
/* Class = "UITextField"; placeholder = "Re-type your password"; ObjectID = "6QO-Gy-Fen"; */
"6QO-Gy-Fen.placeholder" = "أعد كتابة كلمة المرور";

/* Class = "UIButton"; normalTitle = "SKIP"; ObjectID = "7yQ-HO-zWN"; */
"7yQ-HO-zWN.normalTitle" = "تخطي";

/* Class = "UIButton"; normalTitle = "SIGN UP"; ObjectID = "Dxz-fE-Y7C"; */
"Dxz-fE-Y7C.normalTitle" = "تسجيل حساب";

/* Class = "UITextField"; placeholder = "Enter your email"; ObjectID = "GGr-Mg-7dC"; */
"GGr-Mg-7dC.placeholder" = "أدخل بريدك الإلكتروني";

/* Class = "UILabel"; text = "Select an Avatar"; ObjectID = "IDW-wu-ECl"; */
"IDW-wu-ECl.text" = "حدد الصورة الرمزية";

/* Class = "UIViewController"; title = "LOGIN"; ObjectID = "J0l-oV-F6e"; */
"J0l-oV-F6e.title" = "تسجيل الدخول";

/* Class = "UILabel"; text = "Label"; ObjectID = "OEw-gd-VIf"; */
"OEw-gd-VIf.text" = "ملصق";

/* Class = "UITextField"; placeholder = "Enter your email"; ObjectID = "Oqi-MQ-ejI"; */
"Oqi-MQ-ejI.placeholder" = "أدخل بريدك الإلكتروني";

/* Class = "UILabel"; text = "Terms of Service & Privacy Policy"; ObjectID = "XsI-3z-kKw"; */
"XsI-3z-kKw.text" = "شروط الخدمة وسياسة الخصوصية";

/* Class = "UITextField"; placeholder = "Enter your password"; ObjectID = "eEr-NS-slw"; */
"eEr-NS-slw.placeholder" = "ادخل رقمك السري";

/* Class = "UIButton"; normalTitle = "LOG IN"; ObjectID = "eRX-T7-NT9"; */
"eRX-T7-NT9.normalTitle" = "تسجيل الدخول";

/* Class = "UILabel"; text = "Terms of Service & Privacy Policy"; ObjectID = "f6A-FE-DVB"; */
"f6A-FE-DVB.text" = "شروط الخدمة وسياسة الخصوصية";

/* Class = "UILabel"; text = "Label"; ObjectID = "nYp-9D-8wE"; */
"nYp-9D-8wE.text" = "ضع الكلمة المناسبة";

/* Class = "UIViewController"; title = "SIGN UP"; ObjectID = "vyP-Pi-tTW"; */
"vyP-Pi-tTW.title" = "تسجيل حساب";

/* Class = "UITextField"; placeholder = "Enter your password"; ObjectID = "w20-lg-XdY"; */
"w20-lg-XdY.placeholder" = "ادخل رقمك السري";
